/* Localizable strings of com.apple.screensaver.byHost preference manifest */

"screensaver.pfm_title" =			"Schermbeveiliging op host";
"screensaver.pfm_description" =			"Schermbeveiligingsvoorkeuren op host.";
"idleTime.pfm_title" =			"Periode van inactiviteit";
"idleTime.pfm_description" =			"Periode van inactiviteit in seconden voordat de schermbeveiliging wordt geactiveerd. Stel in op '0' om uit te schakelen.";
"mainScreenOnly.pfm_title" =	"Alleen hoofdscherm";
"mainScreenOnly.pfm_description" =			"Toon schermbeveiliging alleen op hoofdscherm. Deze instelling is alleen van invloed op computers met meerdere schermen.";
"moduleName.pfm_title" =			"Modulenaam";
"moduleName.pfm_description" =			"Naam van de schermbeveiligingsmodule die is geselecteerd in het voorkeurenpaneel 'Schermbeveiliging'. Bijvoorbeeld: Flurry.";
"modulePath.pfm_title" =			"Modulepad";
"modulePath.pfm_description" =			"Bestandssysteempad naar de huidige schermbeveiligingsmodule. Bijvoorbeeld: /Systeem/Bibliotheek/Screen Savers/Flurry.saver";
"showClock.pfm_title" =			"Toon klok";
"showClock.pfm_description" =			"Toon klok met schermbeveiliging. Stel in op 'true' om de klok weer te geven. Stel in op 'false' om de klok niet weer te geven.";
